/* The title for the pinning a topsite action */
"ActivityStream.ContextMenu.PinTopsite" = "Als Top-Seite anheften";

/* The title for removing a pinned topsite action */
"ActivityStream.ContextMenu.RemovePinTopsite" = "Angeheftete Seite entfernen";

/* Toggle bookmarks syncing setting */
"Bookmarks" = "Lesezeichen";

/* Label for Cancel button */
"Cancel" = "Abbrechen";

/* The label text in the Button Toast for switching to a fresh New Private Tab. */
"ContextMenu.ButtonToast.NewPrivateTabOpened.LabelText" = "Neuer Ghost Tab geöffnet";

/* The button text in the Button Toast for switching to a fresh New Tab. */
"ContextMenu.ButtonToast.NewTabOpened.ButtonText" = "Wechseln";

/* The label text in the Button Toast for switching to a fresh New Tab. */
"ContextMenu.ButtonToast.NewTabOpened.LabelText" = "Neuer Tab geöffnet";

/* The label of the button the user will press to reject the option to open a file in another application */
"Downloads.Alert.Cancel" = "Nein";

/* The label of the button the user will press to be presented with a list of other apps to open a file in */
"Downloads.Alert.Confirm" = "Ja";

/* Label for button to perform advanced actions on the error page */
"ErrorPages.Advanced.Button" = "Erweitert";

/* Warning text when clicking the Advanced button on error pages */
"ErrorPages.AdvancedWarning1.Text" = "Warnung: Cliqz kann nicht sicherstellen, dass die Verbindung zu dieser Webseite sicher ist.";

/* Additional warning text when clicking the Advanced button on error pages */
"ErrorPages.AdvancedWarning2.Text" = "Der Grund kann eine Fehlkonfiguration der Webseite oder die Manipulation eines Angreifers sein. Fahre nur fort, wenn du das potentielle Risikos akzeptierst.";

/* Warning text on the certificate error page */
"ErrorPages.CertWarning.Description" = "Der Inhaber von %@ hat die Webseite nicht richtig konfiguriert. Cliqz hat keine Verbindung mit dieser Webseite aufgebaut um deine Informationen vor Diebstahl zu schützen.";

/* Title on the certificate error page */
"ErrorPages.CertWarning.Title" = "Diese Verbindung ist nicht sicher";

/* Label for button to go back from the error page */
"ErrorPages.GoBack.Button" = "Zurück";

/* Button label to temporarily continue to the site from the certificate error page */
"ErrorPages.VisitOnce.Button" = "Webseite trotzdem besuchen";

/* Toggle history syncing setting */
"History" = "Verlauf";

/* The title for the Open in New Private Tab context menu action for sites in Home Panels */
"HomePanel.ContextMenu.OpenInNewPrivateTab" = "In neuem Ghost Tab öffnen";

/* Label to display in the Discoverability overlay for keyboard shortcuts */
"Hotkeys.Find.DiscoveryTitle" = "Finden";

/* Label to display in the Discoverability overlay for keyboard shortcuts */
"Hotkeys.NewPrivateTab.DiscoveryTitle" = "Neuer Ghost Tab";

/* Relative time for a tab that was visited within the last few moments. */
"just now" = "gerade eben";

/* Button in settings screen to disconnect from your account
   Disconnect button in the 'log out firefox account' alert */
"Log Out" = "Abmelden";

/* Title of the 'log out firefox account' alert */
"Log Out?" = "Abmelden?";

/* Toggle logins syncing setting */
"Logins" = "Zugangsdaten";

/* Toast displayed to the user after a bookmark has been added. */
"Menu.AddBookmark.Confirm" = "Favorit hinzugefügt";

/* The title for the button that lets you copy the url from the location bar. */
"Menu.Copy.Title" = "Link-Adresse kopieren";

/* Toast displayed to user after copy url pressed. */
"Menu.CopyURL.Confirm" = "Link-Adresse in Zwischenablage kopiert";

/* The title for the button that lets you paste into the location bar */
"Menu.Paste.Title" = "Einfügen";

/* The title for the button that lets you paste and go to a URL */
"Menu.PasteAndGo.Title" = "Einfügen und Los";

/* Toast displayed to the user after a bookmark has been removed. */
"Menu.RemoveBookmark.Confirm" = "Favorit entfernt";

/* Relative date for dates older than a month and less than two months. */
"more than a month ago" = "vor mehr als einem Monat";

/* Description for a date more than a week ago, but less than a month ago. */
"more than a week ago" = "vor mehr als einer Woche";

/* OK button */
"OK" = "OK";

/* Title of the message shown when the user attempts to navigate to an invalid link. */
"OpenURL.Error.Title" = "Seite kann nicht geöffnet werden";

/* Button for closing the menu action sheet */
"PhotonMenu.close" = "Schließen";

/* Text for the instructions label, displayed in the QR scanner view */
"ScanQRCode.Instructions.Label" = "QR-Code am Rahmen ausrichten um zu scannen";

/* Text of the prompt that is shown to the user when the data is invalid */
"ScanQRCode.InvalidDataError.Message" = "Ungültige Daten";

/* Title for the QR code scanner view. */
"ScanQRCode.View.Title" = "QR-Code scannen";

/* Button in settings that clears private data for the selected items. */
"Settings.ClearPrivateData.Clear.Button" = "Private Daten löschen";

/* Label used as an item in Settings. When touched it will open a dialog prompting the user to make sure they want to clear all of their private data. */
"Settings.ClearPrivateData.SectionName" = "Private Daten löschen";

/* Title displayed in header of the setting panel. */
"Settings.ClearPrivateData.Title" = "Private Daten löschen";

/* DNT Settings option for only turning on when Tracking Protection is also on */
"Settings.DNT.OptionOnWithTP" = "Tracking Daten löschen";

/* DNT Settings title */
"Settings.DNT.Title" = "";

/* Relative date for date in past week. */
"this week" = "diese Woche";

/* Relative date for date older than a minute. */
"today at %@" = "heute um %@";

/* Relative date for yesterday. */
"yesterday" = "gestern";

